from local_secrets import token, admin_id, owner_id, number

TOKEN = token
ADMIN_ID = admin_id
OWNER_ID = owner_id
NUMBER = number
BONUS = 30
BOT_LINK="t.me/esp8266_botbotbotbot"

PRICES = {1:100, 3:250, 6:450, -1: 0}
DAYS = {1:30, 2:90, 3: 180, -1: 1}
RESONS = [
    "Подарок",
    "Долг за обед",
    "На цветы",
    "Возврат долга",
    "За столовую",
    "На такси",
    "Коммуналка",
    "Аванс",
    "За помощь",
    "На продукты",
    "Скинуться на подарок",
    "Моя часть за ужин",
    "Компенсация",
    "Помощь",
    "Благодарность",
    "На кофе",
    "За билеты",
    "Оплата доставки",
	"За проезд",
	"Будешь должен)"
]