from secrets import token, admin_id, owner_id

TOKEN = token
ADMIN_ID = admin_id
OWNER_ID = owner_id

PRICES = {1:100, 3:250, 6:450}
RESONS = [
    "Подарок",
    "Долг за обед",
    "На цветы",
    "Возврат долга",
    "За столовую",
    "На такси",
    "Коммуналка",
    "Аванс",
    "За помощь",
    "На продукты",
    "Скинуться на подарок",
    "Моя часть за ужин",
    "Компенсация",
    "Помощь",
    "Благодарность",
    "На кофе",
    "За билеты",
    "Оплата доставки",
	"За проезд",
	"Будешь должен)"
]